// 廖炜林 2021/8/10  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我的美琪bb",
        "我爱你",
        "虽然说了无数次，但我坚信每一句我爱你都甚于上一次的爱意",
        "天地辽辽，而你是我永不想翻越的五指山",
        "如果我有幸是你长长久久的伴侣，真叫人喜极而泣",
        "我想我七十岁的时候仍会爱你如情窦初开",
        "I love you three thousand",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-12-25T20:13:14",
    // 双方的名字
    names: ["云吞她妈", "包饭他爸"]
}
